[
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "execute-code",
  "github-sync",
  "calendar",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-projects",
  "obsidian-banners",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "day-planner-og",
  "callout-manager"
]